import timelineImg1 from '@/assets/imgs/timeline-img-1.png'
import timelineImg2 from '@/assets/imgs/timeline-img-2.png'
import timelineImg3 from '@/assets/imgs/timeline-img-3.png'
import timelineImg4 from '@/assets/imgs/timeline-img-4.png'
import timelineImg5 from '@/assets/imgs/timeline-img-5.png'
import timelineImg6 from '@/assets/imgs/timeline-img-6.png'

const benTimeline = [
    {
        imgSrc: timelineImg1,
        paragraph: ' מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן ממל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן ממל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן ממל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על '

    },

    {
        imgSrc: timelineImg2,
        paragraph: ' מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן ממל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן ממל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן ממל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על '

    },
    {
        imgSrc: timelineImg3,
        paragraph: ' מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן ממל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן ממל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן ממל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על '

    },
    {
        imgSrc: timelineImg4,
        paragraph: ' מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן ממל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן ממל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן ממל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על '

    },
    {
        imgSrc: timelineImg5,
        paragraph: 'מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן ממל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן ממל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן ממל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על '

    },
    {
        imgSrc: timelineImg6,
        paragraph: 'מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן ממל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן ממל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן ממל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על בן מלל על '

    },

]


export { benTimeline }